import React from 'react'

const WhyTheCourse = () => {
    return (
        <>
            <div className="text_part">
                <p>১. HSC 22 পরীক্ষার সিলেবাস ভালভাবে শেষ করা নিয়ে ভীত যারা</p>
                <p>২. অল্প সময়ে প্রস্তুতি নিয়ে আসন্ন HSC ও Admission প্রতিযোগীতায় ভালো করতে চাও যারা</p>
                <p>৩. অভিজ্ঞ শিক্ষক, যাদের হাত ধরে শত শত ছাত্র-ছাত্রী বুয়েট-মেডিকেল-বিশ্ববিদ্যালয়ে আছে, তাদের দ্বারাই এই সংকটের সময় দিক-নির্দেশনাসহ পড়তে চাও যারা</p>
            </div>
        </>
    )
}

export default WhyTheCourse;
